Tekla.Structures.DrawingInternal.dotGrExtendedColorsHandler_t


Tekla.Structures.DrawingInternal.dotGrExtendedColorsHandler_t.Command


Tekla.Structures.DrawingInternal.dotGrExtendedColorsHandler_t.ClientId
